Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/ohcejohka/jatehuollon_muutos_utsjoen_alueella_2014.pdf.tmx
Source language: fin
Languages: sme

source: Alueella: Utsjoen kirkonkylältä Tenontietä Kordshamin lampeen saakka, Nuorgamintietä AlaNiemelään saakka ja Utsjoentietä Saarelaan saakka, siirrytään kiinteistökohtaiseen jätteiden keräykseen 1.3.
sme: Guovllus: Ohcejoga girkosiiddas Deatnogátte geainnu Goržánjávrri rádjai, Njuorggángeainnu AlaNiemelä rádjai ja Ohcejohsiste Saarela rádjai, sirdašuvvo giddodatguovdasaš bázahusaid čoaggimii 1.3.2014 rájes.

source: Jokaisen talouden tulee hankkia oma tyhjennysastia, joka sijoitetaan siten, että astia on kokoajan omistajan valvonnan alaisuudessa ja/tai kuljetetaan tyhjennyspäivinä tienlaitaan tyhjennettäväksi.
sme: Juohke dállu galgá skáhppot iežas gurrenlihti, mii biddjojuvvo dan láhkai, ahte lihtti lea oppa áigge oamasteaddji čalmmis atnima vuolde ja/dahje fievrriduvvo gurrenbeivviid geaidnogurrii gurrema várás.

source: Jäteauton ajovuoro on joka toinen keskiviikko ellei siitä toisin ilmoiteta.
sme: Bázahusbiila johtá juohke nuppi gaskavahku juos das ii nuppeláhkai almmuhuvvo.

source: omistajan/haltijan tulee erikseen sopia jätteitä keräävän yrittäjän kanssa tyhjennysvälistä.
sme: Giddodaga oamasteaddji/hálddašeaddji galgá sierra soahpat bázahusaid čoaggi fitnodagain gurrengaskkain.

source: Kiinteistökohtaiseen jätteenkeräykseen liittymisestä ei voida myöntää vapautuksia.
sme: Giddodatguovdasaš bázahusčoaggimii searvamis ii sáhte mieđihit friijemiid.

source: Maksu paikkakuntalaisilla määräytyy talouden henkilöluvun mukaisesti.
sme: Máksu báikegotti olbmuin mearrašuvvá dállodoalu olmmošlogu mielde.

source: Myöhemmin tullaan siirtymään tyhjennyskertojen ja jäteastian koon mukaiseen laskutukseen.
sme: Maŋŋá sirdašuvvat rehketčállimii gurrengerddiid ja bázahuslihti sturrodaga mielde.

source: Haja-asutusalueen keräysjärjestelmä (nykyinen) puretaan 1.3. 2014 alkaen seuraavilta alueilta:
sme: Bieđggoássanguovllu čoagginvuogádat (dálá) burgojuvvo 1.3.2014 rájes čuovvovaš guovlluin:

source: − Mantokuolpuna
sme: − Máttajávrre guolbba

source: 2014 mennessä Utsjoen kunnalle kirjallisesti: Kiinteistön osoite, laskutustiedot, hankkimansa astian koko ja talouden henkilöluku.
sme: Giddodaga oamasteaddjit/hálddašeaddjit galget čálalaččat almmuhit 1.3.2014 rádjai Ohcejoga gildii: Giddodaga čujuhus, dieđut rehketčállima várás, iežaset skáhppon lihti sturrodat ja dállodoalu olmmošlohku.

source: Yksittäiset taloudet tai loma-asuinrakennusten omistajat voivat yhdessä sopimusperusteisesti järjestää esim. yhtenäisten kiinteistöryhmien kanssa keräyspisteen.
sme: Ovttat dálut dahje asttuáiggeviesuid oamasteaddjit sáhttet ovttas soahpamuša vuođul lágidit omd. oppalaš giddodatjoavkkuin čoagginsaji.

source: Loma-asuinrakennusten omistajat hankkivat myös oman jäteastian tai voivat sopia jonkun paikallisen kiinteistönhaltijan kanssa jätteiden vastaanottamisesta.
sme: Asttuáiggeviesuid oamasteaddjit skáhppojit maiddá iežas bázahuslihti dahje sáhttet soahpat muhtun báikkálaš giddodathálddašeaddjiin bázahusaid vuostáváldimis.

source: Utsjoen kunnan siirtokuormaus- ja hyötyjäteasemalle voi myös toimittaa talousjätteitä sen aukioloaikoina.
sme: Ohcejoga gieldda sirdinlástema- ja ávkebázahusbáikái sáhttá maid doaimmahit dállodoallobázahusaid dalle, goas dat lea rabas.

source: − Vastuu jätehuollon järjestämisestä on jätteen tuottajalla eli yrityksellä, yhteisöllä tai henkilöllä jonka hallinnassa jäte on.
sme: − Ovddasvástádus bázahusfuolahusa lágideamis lea bázahusa buvttadeaddjis nuppiin sániin fitnodagas, servodagas dahje olbmos, gean hálddus bázahus lea.

source: − Jätteiden lajittelu, keräys ja kuljetus hyödynnettäväksi tai käsiteltäväksi ovat keskeinen osa jätehuollon käytännön toteutusta.
sme: − Bázahusaid sirredaddan, čoaggin ja fievrredeapmi ávkin atnima várás dahje gieđahallamii leat bázahusfuolahusa geavatlaš ollašuhttima deaŧalamos oassi.

source: − Jätteen tuottaja, asukas tai talous vastaa jätteistään siihen saakka, kunnes hän on todisteellisesti luovuttanut jätteet jätteiden kerääjälle.
sme: − Bázahusa buvttadeaddji, ássi dahje dállodoallu vástida iežas bázahusain dan rádjai, go sáhttá duođaštit, ahte lea luohpadan daid bázahusaid čoaggái.

source: − Jäteastian ulkopuolelle jätetyt jätteet kuuluvat jätelain seuraamuslainsäädännön piiriin.
sme: − Bázahuslihti olggobeallái guđđojuvvon bázahusat gullet bázahuslága čuovvumušláhkamearrádusaid biirii.

source: − Rautaromun, hiekan, kivien, rakennusjätteiden, poistettujen kodinkoneiden, ongelmajätteiden yms. laittaminen talousjäteastioihin on ehdottomasti kiellettyä !
sme: − Ruovdelámboriid, sáddo, geđggiid, huksenbázahusaid, anus eret biddjon ruovttumašiinnaid, váralašbázahusaid jed. bidjan dállodoallobázahuslihtiide lea nannosit gildojuvvon !

source: Rakennus- ja purkujätteistä huolehtiminen loppusijoitukseen kuuluu aina rakentajalle.
sme: Huksen- ja burginbázahusaid fuolaheapmi loahpalaš sadjái gullá álo huksejeaddjái.

source: Rakennus- purkujätteiden laittaminen vähäisissäkään määrin talousjätteiden keräyksen mukaan on
sme: Huksen- ja burginbázahusaid bidjan smávvage mearis dállodoallobázahusaid čoaggimii lea nannosit gildojuvvon.

source: Lähin omatoimisen rakennusjätteen toimittamisen vastaanottoasema on Ivalossa Lapeco Oy:n ylläpitämä Lintumaan siirtokuormaus- ja hyötyjäteasema.
sme: Lagamus vuostáváldinsadji, gosa sáhttá ieš doaimmahit huksenbázahusa, lea Avvilis Lapeco Oy doallan Lintumaa sirdinlástema- ja ávkebázahusbáiki.

source: Rakennusjätteitä voi toimittaa myös Utsjoen kirkonkylän siirtokuormaus- ja hyötyjäteasemalle, Sullamintie 154.
sme: Huksenbázahusaid sáhttá buktit maiddái Ohcejoga girkosiidda sirdinlástema- ja ávkebázahusbáikái, Sullamintie 154.

source: Jätteiden keräyksen hoitaa Napapiirin Kuljetus Oy puh. 0400-399 882 / Hannu Alenius Oy puh.
sme: ŠLEAĐGA-, ELEKTRONIHKKA- JA RUOVDELÁMBORAT (SER)

source: Syntyvä sähkö-, elektroniikka- ja rautaromu on toimitettava asianmukaiseen keräyspisteeseen.
sme: Čoggojeaddji šleađga-, elektronihkka- ja ruovdelámboriid galgá doaimmahit áššáigullevaš čohkkensadjái.

source: SER-romua voi toimittaa tällä hetkellä maksutta Utsjoen kirkonkylän siirtokuormaus- ja hyötyjäteasemalle sekä tulevaisuudessa myös Karigasniemeen rakennettavalle siirtokuormaus- ja
sme: SER-lámboriid sáhttá doaimmahit dán háve nuvttá Ohcejoga girkosiidda sirdinlástema- ja ávkebázahusbáikái sihke boahttevuođas maiddá Gáregasnjárgii boahtti sirdinlástema- ja ávkebázahusbáikái.

source: Ongelmajätteitä ovat esim. akut, loisteputket, jäteöljyt, maalit, lääkkeet jne. Ongelmajätekontit ovat tällä hetkellä Utsjoen kirkonkylän siirtokuormaus- ja hyötyjäteasemalla.
sme: Váralašbázahusat leat omd. akkut, neonbohcit, bázahusoljjut, málat, dálkasat jna. Váralašbázahusaid gonttet leat dán háve Ohcejoga girkosiidda sirdinlástema- ja ávkebázahussajis.

source: Ongelmajätekontti tulee myös Karigasniemen siirtokuormaus- ja hyötyjäteasemalle.
sme: Váralašbázahusaid gonte boahtá maiddá Gáregasnjárgga sirdinlástema- ja ávkebázahusbáikái.

source: Siirtokuormaus- ja hyötyjäteasemalla kameravalvonta.
sme: Sirdinlástema- ja ávkebázahusbáikkis lea kameragohcin.

source: Toimintaohjeet siirtokuormaus- ja hyötyjäteasemalla
sme: Doaibmanrávvagat sirdinlástema- ja ávkebázahusbáikkis

source: • saapuessasi jäteasemalle, pysähdy portilla ja kerro mitä jätettä kuormasi sisältää.
sme: • go boađát bázahusbáikái, de orustahte verráha luhtte ja muital makkár bázahusat du lásttas leat.

source: • suorita mahdollinen maksu jätekuormastasi.
sme: • mávsse vejolaš mávssu bázahuslásttastat.

source: Mikäli, ette voi suorittaa maksua käteisellä, ilmoittakaa autonne rekisteritunnus, nimenne ja laskutusosoitteenne asemanhoitajalle
sme: Jos it sáhte máksit gihtii, de almmut báikki dikšu olbmui iežat biilla registtardovddaldaga, namat ja gosa rehkega sáhttá sáddet.

source: • asemanhoitaja neuvoo sinulle mihin voit viedä tuomasi jätteet.
sme: • báikki dikšu addá dutnje rávvagiid, gokko guođát iežat buktin bázahusaid.
